/* exercise */
"Burpee" = "波比";

/* Continue */
"Continue" = "继续";

/* invitation to exercise */
"Get fit" = "健身";

/* invitation */
"Get Started" = "开始";

/* cheer */
"High Five!" = "击掌!";

/* view user activity */
"History" = "历史记录";

/* exercise */
"Squat" = "深蹲";

"Start Exercise" = "开始锻炼";

/* begin exercise / mark as finished */
"Done" = "完成";

/* exercise */
"Step Up" = "登阶";

/* yoga stretch */
"Sun Salute" = "瑜伽";

/* greeting */
"Welcome" = "欢迎";

